{
  "description": "“Şimdiye kadar yapılmış en iyi birinci şahıs nişancı oyunlarından biri. 10/10” – GameSpot\n\nTom Clancy’s Rainbow Six® Siege, başarılı bir planlamanın ve planları gerçekleştirmenin zafer kazandırdığı seçkin, gerçekçi, taktiksel bir takım tabanlı nişancı oyunudur. Yıkılabilir ortamlarda saldırı ile savunmanın karşılaştığı 5’e 5 oyunlar ve yoğun yakın menzilli çatışmalara yer verir.\n\n[/app/Tom_Clancys_Rainbow_Six_Siege/images/page1.gif]\n\nBu yepyeni tarz savaş oyununda silah kullanma ve imha sanatında rakipsiz ustalığını göster.\nSavunmada, ekibinle koordinasyon içinde bulunduğun yeri fethedilemez bir mevziye dönüştür. Tuzaklar kur, tahkimat yap, savunma sistemleri geliştir ve düşmanı geri püskürt.\nTaarruzda, dar koridorlarda, barikatlı geçitlerde, tahkimatlı savunma hatlarında ekibine liderlik et. Taktik haritalardan, gözlem İHAlarından ve sızmalardan topladığın verileri değerlendir, saldırı planını yap, her durumu lehine kullan.\n\n[/app/Tom_Clancys_Rainbow_Six_Siege/images/page2.gif]\n\nDünyanın dört yanından üst seviye eğitimli Özel Kuvvet operatörleri arasından ekibini oluştur. Düşman hareketlerini izlemek için son teknolojiden faydalan. Duvarları havaya uçurarak yeni ateş hatları aç, zemin ve tavanları delerek sızma noktaları aç. Elindeki müthiş envanterden her türlü silah ve cihazı kullanarak düşmanın yerini tespit et, çeşitli manevralarla yanılt ve onları çevrelerindeki her şeyle birlikte yok et.\n\n[/app/Tom_Clancys_Rainbow_Six_Siege/images/page3.gif]\n\nRainbow Six Siege zaman içinde geliştikçe ortaya çıkan yeni strateji ve taktikleri deneyimle. Yeni operatörler, silahlar, cihazlar ve haritalarla gelen her güncelleme ile savaş tarzını da geliştir. Sürekli değişen ortama paralel olarak arkadaşlarınla birlikte sen de kendini değiştir, en deneyimli ve ölümcül operatör sen ol.n\n[/app/Tom_Clancys_Rainbow_Six_Siege/images/page4.gif]\n\nSıralamalı maçlarda dünyanın dört yanından oyunculara karşı mücadele et. Haftalık turnuvalarda en iyi ekibini sahaya sürerek rekabete katıl veya Rainbow Six Siege Pro League'de dünyanın en iyi profesyonel ekiplerinin performanslarını takip et.",
  "details": [
    "Tek Oyunculu",
    "Çevrimiçi Eşli",
    "LAN Eşli"
  ]
}
