{
  "description": "Kuzey diyarına adım atın\nOlimpos Tanrılarından aldığı intikamın üzerinden yıllar geçen Kratos, artık İskandinav Tanrılarının ve canavarlarının diyarında sıradan bir insan olarak yaşıyor. Bu sert ve acımasız dünyada hayatta kalabilmek için savaşmak ve oğluna da aynısını öğretmek zorunda.\n\nİkinci bir şans yakala\nKratos yeniden bir baba. Onun saygısını kazanmaya kararlı oğlu Atreus'un akıl hocası ve koruyucusu olarak, bir yandan oğluyla son derece tehlikeli bir dünyada ilerlerken diğer yandan da adeta onun simgesi olan öfkesini bastırmak ve kontrol etmek zorunda.\n\nKorkutucu yaratıkların olduğu daha karanlık ve dizginsiz bir dünyaya yolculuk et\nMermer taş ve sütunlarla kaplı gösterişli Olimpos'tan çıkıp Viking öncesi İskandinav kültürünün amansız orman, dağ ve mağaralarına gelen Kratos, kendi yaratık, canavar ve tanrı panteonu olan yeni ve bambaşka bir diyarla karşı karşıya.\n\nGöğüs göğüse kanlı çatışmalara gir\nOyuncuyu her zamankinden daha çok aksiyonun içine sokan omuz üstü kamera açısı sayesinde, God of War™'daki savaşlar Kratos'un yüzleşeceği İskandinav yaratıkları panteonunu yansıtıyor: Görkemli, vahşi ve zorlayıcı. Yeni bir ana silah ve yeni kabiliyetler bir yandan God of War serisini simgeleyen ruhu korurken bir yandan da türe yeni bir boyut katan şiddetli mücadeleler sunuyor.\n\nPC ÖZELLİKLERİ\n\nAslına Sadık Zengin Görseller\nPC için daha da geliştirilmiş çarpıcı görseller. En üst performansı sunabilmek için kilidi kaldırılan kare hızlarıyla, destekleyen cihazlarda [MU1] gerçek 4K çözünürlüğün keyfini çıkarın. Daha yüksek çözünürlüklü gölgeler, geliştirilmiş ekran alanı yansımaları, GTAO ve SSDO eklentileri ve çok daha fazlasını sunan geniş grafik seçenekleri ve hazır ayar yelpazesiyle kendi ayarlarınızı belirleyin.\n\nNVIDIA® DLSS ve Reflex Desteği\nKalite, performansla buluşuyor. Belli başlı Nvidia GPU'larında kare hızlarını artırmak ve güzel, keskin görüntüler elde etmek için NVIDIA Derin Öğrenme Süper Örnekleme (DLSS) teknolojisinin yapay zekâ gücünden yararlanın. Arzu ettiğiniz tepkisel oyun deneyimiyle daha hızlı tepki verebilmenizi ve daha sert kombolar yapabilmenizi sağlayan NVIDIA Reflex Düşük Gecikme teknolojisini kullanın.\n\nKişiselleştirilebilen Kontroller\nNasıl isterseniz öyle oynayın. DUALSHOCK®4 ve DUALSENSE® kablosuz kontrol cihazları başta olmak üzere geniş oyun kumandası ve tuşları tamamen değiştirilebilir fare ve klavye desteği sayesinde her eyleme oynanış tarzınıza uyacak ince ayar çekme gücü ellerinizin arasında.\n\nUltra Geniş Ekran Desteği\nAtmosfere hiç olmadığı kadar gireceksiniz. Panaromik geniş ekranda nefes kesen manzaralarla İskandinav topraklarında yolculuk edin. 21:9 ultra geniş ekran desteği ile God of War™, orijinal kusursuz tiyatral görünümü daha da ileriye taşıyarak sinema kalitesinde bir deneyim sunuyor.",
  "details": [
    "Tek Oyunculu"
  ]
}
