{
  "description": "[/app/Baldurs_Gate_3/images/page1.gif]\n\nPartinizi toplayın ve kardeşlik, ihanet, fedakârlık, hayatta kalma ve mutlak güç arzusu ile dolu bir hikâye için Unutulmuş Diyarlar'a dönün.\n\nBeyninize yerleştirilmiş bir zihinyüzen parazitinden kaynaklanan gizemli güçler içinizde uyanıyor. Direnin ve karanlığı karanlığa karşı kullanın veya yozlaşmayı kabul edip kötülüğün zirvesine ulaşın.\n\nDivinity: Original Sin 2'nin yaratıcılarından Zindanlar ve Ejderhalar dünyasında geçen yeni nesil bir RYO geliyor.\n\n[/app/Baldurs_Gate_3/images/page2.gif]Zindanlar ve Ejderhalar Oyuncunun El Kitabı'ndaki 12 sınıf ve 11 ırktan birer tanesini seçip kendi kimliğinizi yaratın ya da çok iyi hazırlanmış bir geçmişe sahip Başlangıç karakterlerinden biriyle oynayın. Ya da kendi mekaniklerine ve hikâyesine sahip, tamamıyla özelleştirilebilir bir karakter olan Kara Dürtü ile oynayıp içinizdeki yozlaşmayla mücadele edin. Kimi seçerseniz seçin Unutulmuş Diyarlar'da ve ötesinde macera, yağma, savaş ve aşkla dolu bir yolda yürüyeceksiniz. Partinizi toplayın. Dört kişiye kadar oynayabileceğiniz çevirim içi maceranın tadını çıkarın.\n\n[/app/Baldurs_Gate_3/images/page3.png]\n\nKaçırılmışsın, enfekte olmuşsun ve kayıpsın. Bir canavara dönüşüyorsun ama içindeki yozlaşma büyürken gücün de büyüyor. Bu güç, hayatta kalmanı sağlayabilir ama bunun bir bedeli olacaktır. En büyük kuvvetin ise yeteneklerin değil, parti arkadaşlarınla aranda kurduğun güven bağıdır. Şeytanlarla, ilahlarla ve diğer kötücül güçlerle kendini bir çatışmada buluyorsun ve Unutulmuş Diyarlar'ın kaderine sen karar vereceksin.\n\n\n\n[/app/Baldurs_Gate_3/images/page4.gif]\n\nYeni Divinity 4.0 motoruyla yaratılan Baldur's Gate 3, size eşi benzeri görülmemiş bir keşif ve deney özgürlüğü ile karakterlerle, tehlikelerle ve aldatmacalarla dolu heyecan verici bir dünyayla etkileşime geçmenize olanak tanıyor. Muhteşem bir sinematik anlatımla kendinizi karakterinize daha yakın hissedeceksiniz. Gölgelanetli ormanlardan ve Karanlıkaltı'nın büyülü mağaralarından kaotik Baldur Geçidi şehrine kadar aldığınız aksiyonlar maceranızı belirlese de kaderinizi belirleyecek olan seçimleriniz olacak; hafızalardan silinmeyeceksiniz.\n\n[/app/Baldurs_Gate_3/images/page5.png]\n\nUnutulmuş Diyarlar devasa, oldukça detaylı ve her konuda bol çeşide sahip bir dünya. Etrafınızda keşfedilmeyi bekleyen sırlar olacak; keşfinizin en önemli kısmı ise dikeylik olacak. Karanlıkaltı'nın derinliklerinden Baldur Geçidi'nin parlak çatılarına doğru yolculuğunuzda gizlenin, batırın, itin, tırmanın ve sıçrayın. Yaptığınız her seçim maceranızı ilerletecek, her kararınız dünya üstünde bir iz bırakacak. Mirasınızı oluşturun, ilişkilerinizi geliştirin, düşman edinin ve problemleri kendi yönteminizle çözün. Hiçbir oyununuz birbirine benzemeyecek.\n\n• Dört oyuncuya kadar çevrim içi çok oyunculu deneyim\n\ndövüşte tüm gücünü bir araya getirmeni ve aynı anda düşmanlarına saldırmanı ya da partini bölüp her bir üyenin kendi görevine ve planına odaklanmasını sağlar. Birlikte kusursuz bir plan yapın… ya da dostlarınızın hiç beklemediği bir anda kaotik bir aksiyon alın. İlişkiler karmaşıktır. Özellikle de beyninde bir parazit varken.\n\n• Başlangıç Karakterleri\n\n7 eşşiz Başlangıç karakteri benzersiz karakteristikleri, planları ve görünüşleriyle sizlere el yapımı bir deneyim sunuyor. Bu hikâyeler kapsayıcı bir anlatımın çatısı altında buluşuyor ve seçimleriniz bu hikâyelerin kefaretle mi, kurtuluşla mı, hâkimiyetle mi yoksa başka birçok seçenekten biriyle mi sonuçlanacağını belirliyor. Başlangıç karakteriyle oynayıp hikâyelerinin tadını çıkarın ya da yanınızda savaşmaları için onları partinize alın.\n\n• Evrimleşmiş tur bazlı dövüş\n\nZindanlar ve Ejderhalar 5e kurallarını baz almıştır. Takım bazlı öncelik belirlenmesi, avantaj, dezavantaj ve zar bonusları gelişmiş bir yapay zekâyla, genişletilmiş çevresel etkileşimlerle ve strateji ile ileri görüşlülüğü ödüllendiren akıcı bir dövüş sistemiyle buluşuyor. Üç farklı zorluk ayarı dövüşlerin zorluğunu özelleştirmenizi sağlayacak. Savaş üstünde hâkimiyet kurmak için ağırlıklı zarları aktifleştirin ya da ekstrem bir deneyim için Taktisyen modunda oynayın.\n\n• Eşi benzeri görülmemiş genişlik ve derinlik\n\n11 ırktan (İnsan, Githyanki, Yarı-Ork, Cüce, Elf, Drow, Tiefling, Buçukluk, Yarı-Elf, Gnom, Ejderdoğan) 31 alt ırk ve 12 sınıftan 36 alt sınıf mevcut. Keşfin ödüllendirildiği ve oyuncunun yolculuğun gidişatını belirlediği bu el yapımı dünyada 600'den fazla büyü ve aksiyon neredeyse sınırsız bir etkileşim özgürlüğü sunuyor. Eşsiz Karakter Yaratıcımız eşi benzeri görülmemiş bir karakter derinliği sunarken kim olursanız olun 12. Seviyeye kadar arkanızda benzersiz bir miras bırakmanızı sağlıyor. Her ne karar verirseniz verin 174 saatten uzun sinematik deneyim de arkanızdan gelecek; her yeni oyun yeni bir sinematik macera demek.\n\n• Karmaşık ve derin romantik ilişkiler\n\nBüyüyen savaş tehdidi Baldur Geçidi'ne ilerlerken ve ufukta bir zihinyüzen istilası beklerken yolculuğunuz sırasında zorunlu olmasa da yeni dostluklar kuracaksınız. Dostlarınıza ne olacağı size bağlı; yolda tanıştığınız herkesle gerçek, canlı bir ilişki kuracaksınız. Her yoldaşın kendi ahlaki pusulası vardır ve yolculuğunuz sırasındaki kararlarınıza farklı tepkiler verirler. Hangi bedel pahasına ideallerinize bağlı kalacaksınız? Sevginin aksiyonlarınızı şekillendirmesine izin mi vereceksiniz? Baldur Geçidi yolunda kurulan ilişkiler kamptaki dinlenme anlarınızda önemli olduğu kadar maceranızda verdiğiniz birçok karar üstünde de bir ağırlık sahibi olacak.\n\n• Yayın deneyiminizi özelleştirin\n\nyayını başlat' dediğinizde yayınınız bir ayı, küfür ya da iç çamaşırsızlıktan dolayı kesilmeyecek. Baldur's Gate 3'ün üç farklı yayıncı-dostu ayarı mevcut. Çıplaklığı ve küfürlü içeriği ayrı ayrı ya da birlikte kapatabilirsiniz ve izleyici kitlenizle doğrudan etkileşime geçmek için Twitch entegrasyonunu açabilirsiniz, tıpkı bizim de Panel From Hell gösterilerimizde yaptığımız gibi! Bu seçenekler sayesinde ne tarzda oynarsanız oynayın Baldur's Gate 3 ile hiçbir sorun yaşamadan yayın açabileceksiniz.\n[/app/Baldurs_Gate_3/images/page6.gif]",
  "details": [
    "Tek Oyunculu",
    "Çevrimiçi Eşli",
    "LAN Eşli",
    "Steam Başarımları",
    "Steam Cloud",
    "Televizyonda Remote Play",
    "Remote Play Together",
    "Aile Paylaşımı"
  ]
}
