{
  "description": "[/app/Euro_Truck_Simulator_2/images/page1.gif]\nÖnemli yüklerinizi kamyonunuzla akıl almaz mesafelere teslim edin, Avrupa'yı bir uçtan uca dolaşırken yolların kralı olun!İngiltere, Belçika, Almanya, İtalya, Hollanda, Polonya ve pek çok diğer ülkede keşfedilecek düzinelerce şehir var. Dayanıklılık, beceri ve hız sınırlarınız zorlanacak.Direksiyonun başına geçin ve seçkin bir kamyon ekibinin parçası olmak için gerekenlere sahip olduğunuzu kanıtlayın!\n\nTemel Özellikler:\n• 60'tan fazla Avrupa kentinden bir diğerine çok çeşitli yükler taşıyın.\n• Siz yükleri teslim etmekle meşgulken büyümeye devam eden kendi şirketinizi işletin.\n• Kendi kamyon filonuzu kurun, garaj satın alın, şoför tutun, maksimum kar elde etmek için şirketinizi yönetin.\n• Performanstan görselliğe değişen, çok sayıda kamyon ayar seçeneği.\n• Araçlarınızı isteğe bağlı lamba, koruyucu demirler, korna, işaret ışıkları, egzoz ve daha fazlasıyla özelleştirin.\n• Binlerce kilometre uzunluğunda gerçek yol ağları, yüzlerce ünlü simge ve yapı.\n\nWorld of Trucks\n\nEuro Truck Simulator 2'ye ve SCS Software'in gelecekteki kamyonculuk simülasyonlarına ilgi duyan, dünyanın dört bir yanından sanal kamyonseverlere özel merkezimiz World of Trucks'taki online topluluğumuza katılarak Euro Truck Simulator 2'nin ek özelliklerinden faydalanın.\n\n• Oyundaki harika anlarınızı yakalamak ve binlerce kamyonseverle paylaşmak için oyun içinde bulunan Fotoğraf Modunu kullanabilirsiniz.\n• En çok beğendiğiniz resimleri favorilerinize ekleyerek daha sonra dilediğiniz zaman tekrar bulabilirsiniz.\n• World of Trucks kullanan herkesle ekran görüntüleriyle ilgili konuşabilirsiniz.\n• Hemen hemen her gün güncellenen Editörün Seçimi bölümünde, oyunun yapımcılarının özenle seçtiği en iyi resimleri görebilirsiniz. Kendi ekran görüntünüzle listeye girmeyi deneyin!\n• Kendi özel avatarınızı ve oyundaki plakanızı yükleyip kullanın.\n• Daha fazla özellik çok yakında eklenecek!\n\nWorld of Trucks'a katılmak için, katılım sayfasına Steam hesabınızla üye olmanız yeterlidir.\n\nWorld of Trucks, isteğe bağlı bir hizmettir. Oyunu oynamak için World of Trucks üyeliği gerekmez.",
  "details": [
    "Tek Oyunculu",
    "Çevrimiçi Eşli",
    "LAN Eşli",
    "Steam Başarımları"
  ]
}
