{
  "description": "Yönetmenin Sürümü'yle Jin Sakai'nin serüvenine PC'de ilk defa eşlik edin ve Ghost of Tsushima - Tsuşima'nın Hayaleti tecrübesini eksiksiz deneyimleyin.\n\n13. yüzyılın sonlarında Moğol imparatorluğu, Doğu fethi boyunca ulusların altını üstüne getirdi. Tsuşima Adası, ana kara Japonya ve amansız komutan Hotun Han'ın önderliğindeki dev Moğol donanmasının arasında duran yegâne şeydi.\n\nAda, Moğol taarruzunun ilk dalgasıyla yangın yerine dönerken yürekli samuray Jin Sakai, klanının hayatta kalan son üyesi olarak halkını korumak ve yurdunu geri almak için ne gerekiyorsa yapmaya hazır. Bugüne dek savaşta ona yol göstermiş samuray töresini bir kenara atıp kendine yeni bir yol, Hayalet'in Yolu'nu çizmeli ve Tsuşima'nın özgürlüğü için görüşmemiş bir kurtuluş mücadelesi başlatmalı.\n\n• Ghost of Tsushima - Tsuşima'nın Hayaleti'ni açılmış kare oranı ve son model PC'lerden taşınabilir PC oyun cihazlarına kadar geniş bir skalaya uygun tasarlanmış çeşitli grafik seçenekleriyle tecrübe edin.*\n• Ultra Geniş (21:9), Süper Ultra Geniş (32:9) ve 48:9 Üçlü Monitör desteğiyle aksiyona bambaşka bir perspektif getirin.*\n• NVIDIA DLSS 3, AMD FSR 3 ve Intel XeSS gibi yukarı ölçeklendirme ve kare üretimi teknolojileriyle oyun performansını destekleyin. NVIDIA Reflex ve görüntü kalitesi geliştirici NVIDIA DLAA desteği de mevcut.**\n• Japonca dudak uyumu – Sinematiklerin PC'niz tarafından gerçek zamanlı oluşturulmasıyla mümkün kılınan, Japonca dublaja uyumlu dudak hareketleriyle daha gerçekçi bir tecrübe sizi bekliyor.\n• Aksiyonun kontrolü sizde: İster kablolu DualSense™ kontrol cihazının dokunsal geri bildirimleri ve uyarlanabilir tetikleriyle…***\n• …İsterseniz kontrolü tamamen özelleştirilebilir fare ve klavyeyle.\n• Dokunsal geri bildirim – DualSense™ kontrol cihazının gerçekçi dokunsal geri bildirimiyle kılıcınıza hükmedin.***\n• Uyarlanabilir tetikler – Uyarlanabilir tetik direnciyle ok atışlarınızı daha isabetli hâle getirin.***\n\n* Uyumlu PC ve ekran gereklidir.\n** Uyumlu PC ve grafik kartı gereklidir.\n*** Oyun içi kontrol cihazı özelliklerinden tamamen faydalanabilmek için kablolu bağlantı gereklidir.",
  "details": [
    "Tek Oyunculu"
  ]
}
