{
  "description": "80 Saati Aşkın Oynanış Sunan, Yürekleri Isıtan Görevlerle Dolu Devasa Dünyayı Keşfet\nOkyanusun derinliklerinden bulutlardaki bir adaya kadar sekiz benzersiz bölgeyi keşfet! 50 orijinal müzik parçasını dinlerken gizli hazineleri ve gizemleri ortaya çıkarmak için dünyanın dört bir yanına koş, süzül, yüz ve dalış yap.\n\nArkadaşlık Adası'nın sakladığı nihai sırrın ipuçlarını birleştirmek için, hem tehlikeli lavlarla dolu cesur volkanlara meydan okuduğun destansı öykülerle hem de tüm yeni arkadaşlarınla birlikte doğum günü partileri yaptığın huzurlu hikayelerle etkileşime gir.\n\n[/app/Hello_Kitty_Island_Adventure/images/page2.gif]\n\nUnutulmaz Karakterlerle Arkadaşlık Et ve Kusursuz Hediyeleri Tasarla\nNeşeli Hello Kitty, yaramaz Kuromi, tatlı Cinnamoroll ve 40'ın üzerinde başka unutulmaz Hello Kitty ve Arkadaşları karakteriyle tanış, arkadaşlık et ve birlikte maceralara atıl. Arkadaşlık nasıl geliştirilir? Yemek yapıp bir şeyler üreterek! Yemek pişirme istasyonlarında güzel tarifler oluştur veya bulduğun eşyaları kullanarak tüm yeni arkadaşların için mükemmel hediyeler üret!\n\nHer karakterin adada benzersiz bir görevi var ve kendi zevklerine, etkinliklerine ve ilgi alanlarına sahipler. Arkadaşlığını güçlendirdikten sonra en sevdiğin karakterleri seninle maceraya davet ederek özel güçlendirmelerini ve yeteneklerini kazan!\n\nKulübeleri tamir et ve onları dekore ederek adaya yeni ziyaretçiler çek, tıpkı Hello Kitty'nin ikiz kız kardeşi Mimmy gibi. Bu yeni ziyaretçiler özel görevlerin ve hatta yepyeni hikayelerin kilidini açabilir!\n\n[/app/Hello_Kitty_Island_Adventure/images/page3.gif]\n\nBeğendiğin Kişi Ol ve Tarzını Yaşat\nMükemmel avatarını oluştur. Hello Kitty ve Arkadaşları dünyasına ait farklı yüz seçenekleri, kapsayıcı vücut türleri, benzersiz renkler ve desenler içeren altı tür arasından seçimini yap. En sevdiğin görünümü bulmak için yüzlerce kıyafet seçeneğini topla, keşfet ve özelleştir!\n\nRüyalarındaki ev estetiğini yakalamak için mobilya satın al ve tasarla, 30'dan fazla mobilya setiyle sayısız renk, desen ve tarz kombini yap.\n\n[/app/Hello_Kitty_Island_Adventure/images/page4.gif]\n\nBeğendiğin Kişi Ol ve Tarzını Yaşat\nMükemmel avatarını oluştur. Hello Kitty ve Arkadaşları dünyasına ait farklı yüz seçenekleri, kapsayıcı vücut türleri, benzersiz renkler ve desenler içeren altı tür arasından seçimini yap. En sevdiğin görünümü bulmak için yüzlerce kıyafet seçeneğini topla, keşfet ve özelleştir!\n\nRüyalarındaki ev estetiğini yakalamak için mobilya satın al ve tasarla, 30'dan fazla mobilya setiyle sayısız renk, desen ve tarz kombini yap.\n\n[/app/Hello_Kitty_Island_Adventure/images/page5.gif]\n\nEtkinliklerle Dolu, Dinamik, Canlı bir Dünyayı Keşfet\nAda'da yıl boyunca düzenlenen etkinliklerle her zaman yapılacak yeni şeyler var. İster yaz mevsiminin eğlencelerini kutla, bir tatile çık veya bir karakterin özel doğum günü için bir parti düzenle, her zaman yeni festivaller (ve ödüller) seni bekliyor.\n\nAyrıca hava şartlarına dikkat et! Yıldız Yağmuru, Yağmur Fırtınaları ve Buharlı Günler gibi hava durumu olayları yeni yaratıkların belirmesini, sandıkların ortaya çıkmasını, toplayabileceğin ödülleri ve diğer sürprizleri de beraberinde getirir.\n\n[/app/Hello_Kitty_Island_Adventure/images/page6.gif]\n\nGizli Bulmacaların, Rahatlatıcı Bahçe İşlerinin ve Sevimli Yaratık Koleksiyonlarının Tadını Çıkar\nGizli bulmaca harabeleri adanın her yerinde bulunabilir. Becerilerini test etmek ve adanın gizemlerini çözmek için becerilerini test et.\n\nHer şekil ve boyuttan çiçeklerin büyüdüğünde hayat dolan adana hayran olacaksın! Arkadaşlarını etkilemek için (ve bahçeyle ilgilenmek eğlenceli olduğu için) nadir ve egzotik çeşitlerde, renklerde ve desenlerde bitkiler yetiştirmek için bahçende çalış.\n\nAda hayat dolu bir yer. Arkana yaslanıp berrak sularda balık tut veya ağınla nadir yaratıkları avla. Onları Doğa Koruma Alanına bağışlayarak hem güvenli bir yer ver hem de koleksiyonunu büyüt.\n\n[/app/Hello_Kitty_Island_Adventure/images/page7.gif]\n\nBirlikte Oynayın, Çok Daha İyi!\nGerçek dünyadaki arkadaşlarınla çok oyunculu bir oyuna dal. Keşfetmek, bonuslar almak ve zorlukların üstesinden birlikte gelmek için arkadaşlarınla güçlerini birleştir. Arkadaşlığınıza seviye atlatmak, benzersiz ifadeleri açmak, nadir eşyaları ve kıyafetleri takas etmek gibi özel bonuslar kazanmak için sosyal görevleri tamamlayın.",
  "details": [
    "Tek Oyunculu",
    "Çevrimiçi Eşli",
    "LAN Eşli",
    "Steam Başarımları",
    "Steam Cloud",
    "Televizyonda Remote Play",
    "Remote Play Together",
    "Aile Paylaşımı"
  ]
}
